Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oletko_18-29-vuotias_saamelaisnuori_ja_kiinnostunut_elokuvista_osallistu_pohjoismaiseen_northern_script_-kasikirjoituskilpailuun_omalla_aidinkielellasi_.html.tmx
Source language: fin
Languages: smn

source: Oletko 18–29-vuotias saamelaisnuori ja kiinnostunut elokuvista?
smn: Lah-uv tun 18–29-ihásâš säminuorâ já kiäsutteh-uv elleekoveh tuu?

source: Osallistu pohjoismaiseen Northern Script -käsikirjoituskilpailuun omalla äidinkielelläsi!
smn: Uásálist tave-eennâmlii Northern Script -kietâčaalâkiišton jieijâd eenikielân!

source: Northern Script -kilpailun teemana on TEMPTATION.
smn: Northern Script -kišto teeman lii TEMPTATION.

source: Voit käyttää teemaa kirjaimellisesti, symbolisesti tai tunnenäkökulmasta.
smn: Tun puávtáh kevttiđ teema puustavlávt, symbollávt tâi tobdoi uáinust.

source: Teema voi liittyä myös yhteiskunnallisiin olosuhteisiin.
smn: Teema puáhtá lahteđ meid ohtsâškodáláid tiilijd.

source: Käsikirjoitus voi perustua omaan elämänkokemukseesi tai se voi olla puhtaasti mielikuvituksesi luomus.
smn: Kietâčaalâ puáhtá vuáđuduđ tuu jieijâd eellimfeerimân tâi tot puáhtá leđe aaibâs tuu mielâkuvviittâs puáđus.

source: Genrelle ei ole rajoituksia.
smn: Genren iä lah raijiittâsah.

source: Käsikirjoituksen enimmäispituus on 10 sivua (fonttina Courier, koko 12).
smn: Kietâčalluu kukkodâh lii enâmustáá 10 sijđod (fontti Courier, stuárudâh 12).

source: Voit käyttää käsikirjoitusohjelmia, jotka muokkaavat tekstin suoraan käsikirjoitusmuotoon.
smn: Tun puávtáh kevttiđ kietâčaalâohjelmijd, moh hämmejeh teevstâ njuolgist kietâčaalâháámán.

source: Esimerkkejä elokuvan käsikirjoituksista löytyy osoitteesta: imsdb.com .
smn: Ovdâmeerhah elleekove kietâčalluin láá čujottâsâst: imsdb.com .

source: Palkintona on pääsy viikon kestävälle pohjoismaiselle käsikirjoitusleirille Ouluun 14.-20.11.2022, johon siihen sisältyy käsikirjoituspajoja, lyhytelokuvan tekemistä &amp; VIP-liput Oulun lasten ja nuorten elokuvafestivaaleilla.
smn: Palhâšummeen lii peessâm oho pištee tave-eennâmlii kietâčaalâleeirân Oulun 14.-20.11.2022, mii ana sistees kietâčäällimpáájáid, uánihisfiilmâ rähtim &amp; VIP-liipuid Oulu párnái já nuorâi elleekovefestivaaláid.

source: Osallistu kilpailuun ja lähetä käsikirjoitus 22.8.2022 mennessä osoitteeseen: tarja.porsanger@samediggi.fi.
smn: Uásálist kiišton já vuolgât kietâčalluu 22.8.2022 räi čujottâsân: tarja.porsanger@samediggi.fi.

source: Sähköpostissa tulee olla seuraavat tiedot:
smn: Šleđgâpoostâst kalgeh leđe čuávvooh tiäđuh:

source: Käsikirjoitus pdf-muodossa, kansilehteen vain nimimerkki, ei omaa nimeä.
smn: Kietâčaalâ pdf-häämist, lokkesiijđon tuš nommâmerkkâ, ij jieijâd nommâ.

source: Osallistujan tiedot laitetaan sähköpostiin (nimi, nimimerkki, osoite, puhelinnumero, sähköpostiosoite ja syntymäaika)
smn: Uásálistee tiäđuh piäijojeh šleđgâpoostân (nommâ, nommâmerkkâ, čujottâs, puhelinnummeer, šleđgâpostâčujottâs já šoddâmäigi)

source: Lisätietoja : nosi.fi
smn: Lasetiäđuh : nosi.fi

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät
smn: Algâaalmugij elleekovekuávdáš Skábma/Sämitigge
